[ru]
wallet_sign=Валюта
wallet_austral=Аргентинский Аустраль
wallet_dollar=Доллар
wallet_cent=Цент
wallet_eur=Евро
wallet_pound=Фунт стерлингов
wallet_franc=Франк
wallet_tournois=Турский ливр
wallet_rub=Рубль
wallet_hryvnia=Гривна
wallet_lira=Лира
wallet_turkish_lira=Турецкая Лира
wallet_rupee=Рупия
wallet_won=Корейская Вона
wallet_yen=Знак Йены/Юаня
wallet_jpy_yen=Японская Йена
wallet_cny_yuan=Китайский Юань
wallet_viet_dong=Вьетнамский Донг
wallet_mongol_tugrik=Монголский Тугрик
wallet_qazaq_tenge=Казахский Тенге
wallet_new_sheqel=Новый шекель
wallet_philippine_peso=Филиппинское Песо
wallet_roman_denarius=Римский Денар
wallet_roman_quinarius=Римский Квинарий
wallet_roman_sestertius=Римский Сестерций
wallet_roman_dupondius=Римский Дупондий
wallet_roman_as=Римский Асс
wallet_bitcoin=Биткоин
